module.exports = [
    {
        "id": "1",
        "name": "Макрорегиональный филиал «Центр»",
        "kqi": 99.2,
        "rf": [
            {
                "id": "100002",
                "name": "Белгородский",
                "kqi": 99.3
            },
            {
                "id": "100009",
                "name": "Брянский",
                "kqi": 99.2
            },
            {
                "id": "100010",
                "name": "Ивановский",
                "kqi": 99.2
            },
            {
                "id": "100011",
                "name": "Калужский",
                "kqi": 99.2
            },
            {
                "id": "100012",
                "name": "Костромской",
                "kqi": 99.2
            },
            {
                "id": "100013",
                "name": "Курский"
            },
            {
                "id": "100014",
                "name": "Липецкий",
                "kqi": 99.2
            },
            {
                "id": "100001",
                "name": "Московский",
                "kqi": 99.2
            },
            {
                "id": "100100",
                "name": "Москва"
            },
            {
                "id": "100015",
                "name": "Орловский"
            },
            {
                "id": "100016",
                "name": "Рязанский",
                "kqi": 99.2
            },
            {
                "id": "100017",
                "name": "Смоленский",
                "kqi": 99.2
            },
            {
                "id": "100005",
                "name": "Тамбовский",
                "kqi": 99.2
            },
            {
                "id": "100007",
                "name": "Тульский",
                "kqi": 99.2
            },
            {
                "id": "100006",
                "name": "Тверской",
                "kqi": 99.2
            },
            {
                "id": "100003",
                "name": "Владимирский",
                "kqi": 99.2
            },
            {
                "id": "100004",
                "name": "Воронежский",
                "kqi": 99.2
            },
            {
                "id": "100008",
                "name": "Ярославский",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "3",
        "name": "Макрорегиональный филиал «Дальний Восток»",
        "kqi": 99.4,
        "rf": [
            {
                "id": "145453",
                "name": "Амурский филиал",
                "kqi": 99.2
            },
            {
                "id": "422677",
                "name": "ХФ",
                "kqi": 99.2
            },
            {
                "id": "3016889",
                "name": "ЕAO",
                "kqi": 99.2
            },
            {
                "id": "49135745",
                "name": "Хабаровск",
                "kqi": 99.2
            },
            {
                "id": "56691205",
                "name": "Комсомольск",
                "kqi": 99.2
            },
            {
                "id": "422985",
                "name": "Камчатка",
                "kqi": 99.2
            },
            {
                "id": "422986",
                "name": "Магадан",
                "kqi": 99.2
            },
            {
                "id": "145354",
                "name": "Владивосток OLD",
                "kqi": 99.2
            },
            {
                "id": "2242710",
                "name": "Приморский край",
                "kqi": 99.2
            },
            {
                "id": "8304095",
                "name": "Уссурийск old",
                "kqi": 99.2
            },
            {
                "id": "19292697",
                "name": "Фокино old",
                "kqi": 99.2
            },
            {
                "id": "55559968",
                "name": "Находка old",
                "kqi": 99.2
            },
            {
                "id": "145458",
                "name": "Сахалин",
                "kqi": 99.2
            },
            {
                "id": "19540745",
                "name": "Якутск",
                "kqi": 99.2
            },
            {
                "id": "19558288",
                "name": "Мирный"
            },
            {
                "id": "66666999",
                "name": "Нерюнгри",
                "kqi": 99.2
            },
            {
                "id": "129465882",
                "name": "Нерюнгри",
                "kqi": 99.2
            },
            {
                "id": "129478022",
                "name": "Ленск",
                "kqi": 99.2
            },
            {
                "id": "275291120",
                "name": "Якутск",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "4",
        "name": "Макрорегиональный филиал «Столичный»",
        "kqi": 98.3,
        "rf": [
            {
                "id": "700001",
                "name": "Москва",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "6",
        "name": "Макрорегиональный филиал «Сибирь»",
        "kqi": 99.9,
        "rf": [
            {
                "id": "600002",
                "name": "МРФСиб Алтайский",
                "kqi": 99.2
            },
            {
                "id": "600003",
                "name": "МРФСиб Горно-Алтайский",
                "kqi": 99.2
            },
            {
                "id": "600008",
                "name": "МРФСиб Бурятский",
                "kqi": 99.2
            },
            {
                "id": "600004",
                "name": "МРФСиб Иркутский",
                "kqi": 99.2
            },
            {
                "id": "600005",
                "name": "МРФСиб Кемеровский",
                "kqi": 99.2
            },
            {
                "id": "600006",
                "name": "МРФСиб Красноярский",
                "kqi": 99.2
            },
            {
                "id": "600009",
                "name": "МРФСиб Хакасский",
                "kqi": 99.2
            },
            {
                "id": "600001",
                "name": "МРФСиб Новосибирский",
                "kqi": 99.2
            },
            {
                "id": "600007",
                "name": "МРФСиб Омский",
                "kqi": 99.2
            },
            {
                "id": "600010",
                "name": "МРФСиб Томский",
                "kqi": 99.2
            },
            {
                "id": "600011",
                "name": "МРФСиб Забайкальский",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "7",
        "name": "Макрорегиональный филиал «Юг»",
        "kqi": 97.3,
        "rf": [
            {
                "id": "400002",
                "name": "Адыгейский",
                "kqi": 99.2
            },
            {
                "id": "400003",
                "name": "Астраханский",
                "kqi": 99.2
            },
            {
                "id": "400011",
                "name": "Дагестанский",
                "kqi": 99.2
            },
            {
                "id": "400027",
                "name": "Ингушский",
                "kqi": 99.2
            },
            {
                "id": "400005",
                "name": "Кабардино-Балкарский",
                "kqi": 99.2
            },
            {
                "id": "400006",
                "name": "Калмыцкий",
                "kqi": 99.2
            },
            {
                "id": "400007",
                "name": "Карачаево-Черкесский",
                "kqi": 99.2
            },
            {
                "id": "400001",
                "name": "Краснодарский",
                "kqi": 99.2
            },
            {
                "id": "400008",
                "name": "Ростовский",
                "kqi": 99.2
            },
            {
                "id": "400009",
                "name": "Северо-Осетинский",
                "kqi": 99.2
            },
            {
                "id": "400010",
                "name": "Ставропольский",
                "kqi": 99.2
            },
            {
                "id": "400004",
                "name": "Волгоградский",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "9",
        "name": "Макрорегиональный филиал «Волга»",
        "kqi": 82.5,
        "rf": [
            {
                "id": "300023",
                "name": "Республика Башкортостан",
                "kqi": 99.2
            },
            {
                "id": "300011",
                "name": "Чувашская Республика",
                "kqi": 99.2
            },
            {
                "id": "300002",
                "name": "Кировский",
                "kqi": 99.2
            },
            {
                "id": "300004",
                "name": "Республика Мордовия",
                "kqi": 99.2
            },
            {
                "id": "300003",
                "name": "Республика Марий-Эл",
                "kqi": 99.2
            },
            {
                "id": "300001",
                "name": "Нижегородский",
                "kqi": 99.2
            },
            {
                "id": "3000161",
                "name": "Нижегородский(Дзержинск)old",
                "kqi": 99.2
            },
            {
                "id": "300005",
                "name": "Оренбургский",
                "kqi": 99.2
            },
            {
                "id": "300006",
                "name": "Пензенский",
                "kqi": 99.2
            },
            {
                "id": "300007",
                "name": "Самарский",
                "kqi": 99.2
            },
            {
                "id": "300008",
                "name": "Саратовский",
                "kqi": 99.2
            },
            {
                "id": "300012",
                "name": "Республика Татарстан",
                "kqi": 99.2
            },
            {
                "id": "300009",
                "name": "Удмуртская Республика",
                "kqi": 99.2
            },
            {
                "id": "300010",
                "name": "Ульяновский",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "8",
        "name": "Макрорегиональный филиал «Урал»",
        "kqi": 98.5,
        "rf": [
            {
                "id": "1000183",
                "name": "ЧФЭС",
                "kqi": 99.2
            },
            {
                "id": "1000187",
                "name": "ЕФЭС",
                "kqi": 99.2
            },
            {
                "id": "1000182",
                "name": "ХМФЭС",
                "kqi": 99.2
            },
            {
                "id": "1000186",
                "name": "КФЭС",
                "kqi": 99.2
            },
            {
                "id": "1000185",
                "name": "ПФЭС",
                "kqi": 99.2
            },
            {
                "id": "1000184",
                "name": "ТФЭС",
                "kqi": 99.2
            },
            {
                "id": "1000181",
                "name": "ЯНФЭС",
                "kqi": 99.2
            }
        ]
    },
    {
        "id": "5",
        "name": "Макрорегиональный филиал «Северо-Запад»",
        "kqi": 93.0,
        "rf": [
            {
                "id": "200003",
                "name": "Архангельский",
                "kqi": 99.2
            },
            {
                "id": "200006",
                "name": "Калиниградский",
                "kqi": 99.2
            },
            {
                "id": "200009",
                "name": "Коми филиал",
                "kqi": 99.2
            },
            {
                "id": "200008",
                "name": "Карельский",
                "kqi": 99.2
            },
            {
                "id": "200004",
                "name": "Мурманский",
                "kqi": 99.2
            },
            {
                "id": "200007",
                "name": "Новгородский",
                "kqi": 99.2
            },
            {
                "id": "200005",
                "name": "Псковский",
                "kqi": 99.2
            },
            {
                "id": "200001",
                "name": "Петербургский объединенный",
                "kqi": 99.2
            },
            {
                "id": "200002",
                "name": "Вологодский",
                "kqi": 99.2
            }
        ]
    }
];
