


module.exports = {
    "id": 9,
    "name": "Operator Overall",
    "ksub": 87.076996,
    "knet": 0,
    "khe": 0,
    "rf": [
        {
            "id": "300001",
            "name": "Region 1",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300002",
            "name": "Region 2",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300003",
            "name": "Region 3",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300004",
            "name": "Region 4",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300005",
            "name": "Region 5",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300006",
            "name": "Region 6",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300007",
            "name": "Region 7",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300008",
            "name": "Region 8",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300009",
            "name": "Region 9",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300010",
            "name": "Region 10",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300011",
            "name": "Region 11",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300012",
            "name": "Region 12",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
        {
            "id": "300013",
            "name": "Region 13",
            "ksub": 87.076996,
            "knet": 0,
            "khe": 0,
        },
    ]
};


// module.exports = {
//     "KAB": {
//         "itv1": 87.076996,
//         "itv2": 0,
//         "rf": [
//             {
//                 "id": "300009",
//                 "name": "Удмуртская Республика",
//                 "itv1": 84.89265,
//                 "itv2": 0
//             },
//             {
//                 "id": "300003",
//                 "name": "Республика Марий-Эл",
//                 "itv1": 87.32738,
//                 "itv2": 0
//             },
//             {
//                 "id": "300012",
//                 "name": "Республика Татарстан",
//                 "itv1": 86.773926,
//                 "itv2": 0
//             },
//             {
//                 "id": "300001",
//                 "name": "Нижегородский",
//                 "itv1": 87.15355,
//                 "itv2": 0
//             },
//             {
//                 "id": "300007",
//                 "name": "Самарский",
//                 "itv1": 87.098915,
//                 "itv2": 0
//             },
//             {
//                 "id": "300008",
//                 "name": "Саратовский",
//                 "itv1": 87.687935,
//                 "itv2": 0
//             },
//             {
//                 "id": "300002",
//                 "name": "Кировский",
//                 "itv1": 87.398964,
//                 "itv2": 0
//             },
//             {
//                 "id": "300006",
//                 "name": "Пензенский",
//                 "itv1": 87.148994,
//                 "itv2": 0
//             },
//             {
//                 "id": "300010",
//                 "name": "Ульяновский",
//                 "itv1": 86.98405,
//                 "itv2": 0
//             },
//             {
//                 "id": "300011",
//                 "name": "Чувашская Республика",
//                 "itv1": 87.44886,
//                 "itv2": 0
//             },
//             {
//                 "id": "300004",
//                 "name": "Республика Мордовия",
//                 "itv1": 87.30498,
//                 "itv2": 0
//             },
//             {
//                 "id": "300005",
//                 "name": "Оренбургский",
//                 "itv1": 87.70371,
//                 "itv2": 0
//             }
//         ]
//     },
//     "KGS": {
//         "itv1": 100,
//         "itv2": 0,
//         "rf": [
//             {
//                 "id": "300009",
//                 "name": "Удмуртская Республика",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300003",
//                 "name": "Республика Марий-Эл",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300012",
//                 "name": "Республика Татарстан",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300001",
//                 "name": "Нижегородский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300007",
//                 "name": "Самарский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300002",
//                 "name": "Кировский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300008",
//                 "name": "Саратовский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300006",
//                 "name": "Пензенский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300010",
//                 "name": "Ульяновский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300011",
//                 "name": "Чувашская Республика",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300004",
//                 "name": "Республика Мордовия",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300005",
//                 "name": "Оренбургский",
//                 "itv1": 100,
//                 "itv2": 0
//             }
//         ]
//     },
//     "KSPD": null
// };
