


module.exports = {
    "id": 9,
    "name": "Operator Overall",
    "ksub": 95.5,
    "knet": 95.8,
    "khe": 96.5,
    "rf": [
        {
            "id": "300001",
            "name": "Region 1", "ksub": 96.8, "knet": 97.1, "khe": 97.8,
        },
        {
            "id": "300002",
            "name": "Region 2", "ksub": 98.5, "knet": 98.8, "khe": 99.5,
        },
        {
            "id": "300003",
            "name": "Region 3", "ksub": 94.7, "knet": 95, "khe": 95.7,
        },
        {
            "id": "300004",
            "name": "Region 4", "ksub": 95.5, "knet": 95.8, "khe": 96.5,
        },
        {
            "id": "300005",
            "name": "Region 5", "ksub": 92.7, "knet": 93, "khe": 93.7,
        },
        {
            "id": "300006",
            "name": "Region 6", "ksub": 96.3, "knet": 96.6, "khe": 97.3,
        },
        {
            "id": "300007",
            "name": "Region 7", "ksub": 93.5, "knet": 93.8, "khe": 94.7,
        },
        {
            "id": "300008",
            "name": "Region 8", "ksub": 97.1, "knet": 97.4, "khe": 98.1,
        },
        {
            "id": "300009",
            "name": "Region 9", "ksub": 95, "knet": 95.3, "khe": 96,
        },
        {
            "id": "300010",
            "name": "Region 10","ksub": 96.5, "knet": 96.8, "khe": 97.5,
        },
        {
            "id": "300011",
            "name": "Region 11","ksub": 93.8, "knet": 94.1, "khe": 94.8,
        },
        {
            "id": "300012",
            "name": "Region 12","ksub": 97.9, "knet": 98.2, "khe": 98.9,
        },
        {
            "id": "300013",
            "name": "Region 13","ksub": 93.7, "knet": 94, "khe": 94.7,
        },
    ]
};


// module.exports = {
//     "KAB": {
//         "itv1": 87.076996,
//         "itv2": 0,
//         "rf": [
//             {
//                 "id": "300009",
//                 "name": "Удмуртская Республика",
//                 "itv1": 84.89265,
//                 "itv2": 0
//             },
//             {
//                 "id": "300003",
//                 "name": "Республика Марий-Эл",
//                 "itv1": 87.32738,
//                 "itv2": 0
//             },
//             {
//                 "id": "300012",
//                 "name": "Республика Татарстан",
//                 "itv1": 86.773926,
//                 "itv2": 0
//             },
//             {
//                 "id": "300001",
//                 "name": "Нижегородский",
//                 "itv1": 87.15355,
//                 "itv2": 0
//             },
//             {
//                 "id": "300007",
//                 "name": "Самарский",
//                 "itv1": 87.098915,
//                 "itv2": 0
//             },
//             {
//                 "id": "300008",
//                 "name": "Саратовский",
//                 "itv1": 87.687935,
//                 "itv2": 0
//             },
//             {
//                 "id": "300002",
//                 "name": "Кировский",
//                 "itv1": 87.398964,
//                 "itv2": 0
//             },
//             {
//                 "id": "300006",
//                 "name": "Пензенский",
//                 "itv1": 87.148994,
//                 "itv2": 0
//             },
//             {
//                 "id": "300010",
//                 "name": "Ульяновский",
//                 "itv1": 86.98405,
//                 "itv2": 0
//             },
//             {
//                 "id": "300011",
//                 "name": "Чувашская Республика",
//                 "itv1": 87.44886,
//                 "itv2": 0
//             },
//             {
//                 "id": "300004",
//                 "name": "Республика Мордовия",
//                 "itv1": 87.30498,
//                 "itv2": 0
//             },
//             {
//                 "id": "300005",
//                 "name": "Оренбургский",
//                 "itv1": 87.70371,
//                 "itv2": 0
//             }
//         ]
//     },
//     "KGS": {
//         "itv1": 100,
//         "itv2": 0,
//         "rf": [
//             {
//                 "id": "300009",
//                 "name": "Удмуртская Республика",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300003",
//                 "name": "Республика Марий-Эл",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300012",
//                 "name": "Республика Татарстан",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300001",
//                 "name": "Нижегородский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300007",
//                 "name": "Самарский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300002",
//                 "name": "Кировский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300008",
//                 "name": "Саратовский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300006",
//                 "name": "Пензенский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300010",
//                 "name": "Ульяновский",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300011",
//                 "name": "Чувашская Республика",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300004",
//                 "name": "Республика Мордовия",
//                 "itv1": 100,
//                 "itv2": 0
//             },
//             {
//                 "id": "300005",
//                 "name": "Оренбургский",
//                 "itv1": 100,
//                 "itv2": 0
//             }
//         ]
//     },
//     "KSPD": null
// };
