module.exports = {
    "KAB": {
        "itv1": 87.076996,
        "itv2": 0,
        "rf": [
            {
                "id": "300009",
                "name": "Удмуртская Республика",
                "itv1": 84.89265,
                "itv2": 0
            },
            {
                "id": "300003",
                "name": "Республика Марий-Эл",
                "itv1": 87.32738,
                "itv2": 0
            },
            {
                "id": "300012",
                "name": "Республика Татарстан",
                "itv1": 86.773926,
                "itv2": 0
            },
            {
                "id": "300001",
                "name": "Нижегородский",
                "itv1": 87.15355,
                "itv2": 0
            },
            {
                "id": "300007",
                "name": "Самарский",
                "itv1": 87.098915,
                "itv2": 0
            },
            {
                "id": "300008",
                "name": "Саратовский",
                "itv1": 87.687935,
                "itv2": 0
            },
            {
                "id": "300002",
                "name": "Кировский",
                "itv1": 87.398964,
                "itv2": 0
            },
            {
                "id": "300006",
                "name": "Пензенский",
                "itv1": 87.148994,
                "itv2": 0
            },
            {
                "id": "300010",
                "name": "Ульяновский",
                "itv1": 86.98405,
                "itv2": 0
            },
            {
                "id": "300011",
                "name": "Чувашская Республика",
                "itv1": 87.44886,
                "itv2": 0
            },
            {
                "id": "300004",
                "name": "Республика Мордовия",
                "itv1": 87.30498,
                "itv2": 0
            },
            {
                "id": "300005",
                "name": "Оренбургский",
                "itv1": 87.70371,
                "itv2": 0
            }
        ]
    },
    "KGS": {
        "itv1": 100,
        "itv2": 0,
        "rf": [
            {
                "id": "300009",
                "name": "Удмуртская Республика",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300003",
                "name": "Республика Марий-Эл",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300012",
                "name": "Республика Татарстан",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300001",
                "name": "Нижегородский",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300007",
                "name": "Самарский",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300002",
                "name": "Кировский",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300008",
                "name": "Саратовский",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300006",
                "name": "Пензенский",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300010",
                "name": "Ульяновский",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300011",
                "name": "Чувашская Республика",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300004",
                "name": "Республика Мордовия",
                "itv1": 100,
                "itv2": 0
            },
            {
                "id": "300005",
                "name": "Оренбургский",
                "itv1": 100,
                "itv2": 0
            }
        ]
    },
    "KSPD": null
};
