module.exports = [
    {
        "id": "300023",
        "name": "Республика Башкортостан",
        "count": 3231,
        "duration": 34534534
    },
    {
        "id": "300002",
        "name": "Кировский",
        "count": 3231,
        "duration": 34534534
    },
    {
        "id": "300011",
        "name": "Чувашская Республика",
        "count": 2,
        "duration": 3600
    },
    {
        "id": "300010",
        "name": "Ульяновский",
        "count": 8,
        "duration": 2194988
    },
    {
        "id": "300009",
        "name": "Удмуртская Республика",
        "count": 5,
        "duration": 1099294
    }
];
